{
  "title": "STEM Technical Website",
  "url": "https://www.topfieldconsultancy.co.uk/test//stem/",
  "googlesitevertification" : "WH5yK5pEky5qND2FOW3_hvm3VlPkjRtV731y81BcsTc",
  "language": "en",
  "robots": "index, follow",
  "description": "STEM Software Technical Site",
  "feed": {
    "subtitle": "Pembuatan website dengan eleventy static generator modern dengan SEO didalamnya",
    "filename": "feed.xml",
    "path": "/feed/feed.xml",
    "id": "https://www.topfieldconsultancy.co.uk/test//stem/"
  },
  "jsonfeed": {
    "path": "/feed/feed.json",
    "url": "https://www.topfieldconsultancy.co.uk/test/stem/feed/feed.json"
  },
  "nav": {
    "logo": "/img/webcepat.png",
    "menu1": "Home",
    "menu2": "About",
    "menu3": "Start Here",
    "menu4": "STEM Blog",
    "menu5": "STEM Online courses",
    "menu6": "Contact"
  },
  "content": {
    "menu1": "STEM information created in 11ty.",
    "menu2": "STEM Technical Zone provides access to the latest informtion. STEMS (Safety Transportation Engineering Management Software) is an integrated tool of eight calculation modules built to support Engineers. ganti title,description sesuaikan dengan kebutuhan SEO mu, selanjutnya ganti nav untuk menu navbar dan content menu untuk mengganti isi artikel ini, se simple itu saja. Untuk mengunduh klik icon githu dan download tema ini dan mulai menggunakan nya.",
    "menu3": "Secara konsep dan skema by default menggunakan eleventy sudah cukup cepat untuk pembuatan situs mu, dan tentunya juga pada tema template themes ini kami pun melakukan optimasi dengan tidak adanya js di dalam nya, hanya bermain dengan css dan cdn untuk mendukung peforma stabilitas dan kecepatan website kamu sendiri, dengan kecepatan ini maka akan semakin memudahkan mu untuk melaju ke page one google . Karna sudah bosan dengan tema yang bermain dengan image maka kali ini kami mencoba memberikan sentuhan via text untuk para blogger sejati, dan dengan ini harapan nya adalah kecepatan akan speed situs kamu.",
    "menu5": "Learn with Topfield -  On demand training courses!! Click on the link for more information",
    "menu6": "READY TO TALK TO US? Contact us to discover how STEMS can help in your workflow, request training or discuss purchase options."
  },
  "author": {
    "name": "Malcolm",
    "email": "info@topfieldconsultancy.co.uk",
    "url": "https://topfieldconsultancy.co.uk/software.html?#start"
  },
  "contact": {
    "whatsapp": "###",
    "email": "stemenquiries@topfieldconsultancy.co.uk",
    "phone": "#########"
  }
}
